//
//  subtitle.strings
//  subtitle
//
//  Created by Javier Gonzalez on 19/03/2019.
//  Copyright © 2019 ownCloud GmbH. All rights reserved.
//

/*
 * Copyright (C) 2018, ownCloud GmbH.
 *
 * This code is covered by the GNU Public License Version 3.
 *
 * For distribution utilizing Apple mechanisms please see https://owncloud.org/contribute/iOS-license-exception/
 * You should have received a copy of this license along with this program. If not, see <http://www.gnu.org/licenses/gpl-3.0.en.html>.
 *
 */

"01_screenshot" = "Adicione qualquer servidor ownCloud que você deseja";

"02_screenshot" = "Listar seus arquivos e documentos";

"03_screenshot" = "Crie pastas, mova, faça envios, exclua...";

"04_screenshot" = "Visualizar muitos tipos de documentos";

"05_screenshot" = "Defina suas opções de segurança como você deseja";
